
/* No comment provided by engineer. */
"%1.0lf seconds" = "%1.0lf 秒";
"%i days" = "%i 天";
"%i hours" = "%i 小時";
"%i minutes" = "%i 分鐘";
"%i weeks" = "%i 星期";
"1 day" = "1 天";
"1 hour" = "1 小時";
"1 minute" = "1 分鐘";
"1 second" = "1 秒";
"1 week" = "1 星期";
"Copy Link" = "拷貝連結";
"Custom..." = "自定...";
"Image Picker" = "圖片擷取工具";
"Invalid Input" = "無效的輸入";
"OK" = "好";

/* No comment provided by engineer. */
"Select Image" = "選取圖片";
